[FILE]
Icon=0000010001001010000000000000680400001600000028000000100000002000000001002000000000000004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000E88401E6EC8A0CF5EA890CF5EA870DF5E7860DF5E6840DF5E6830EF5E2810CF5E17F0AF5E07D09F5DE7906F5DD7703F5DD7702F5D16B00E90000000000000000EF9118F0FFB44CFFFFB54FFFFFB653FFFFB755FFFFB754FFFFB652FFFFB44CFFFFB244FFFFAF3BFFFFAC31FFFFA825FFFFA51BFFDB7908F30000000000000000D3E0F3FAFDFFFFFFF9FFFFFFF7FFFFFFF5FFFFFFF1FBFFFFEFF9FFFFEDF7FFFFEBF6FFFFE7F2FFFFE3EFFFFFE0ECFFFFE0EDFFFFAAB7C9FB0000000000000000F38F0AF0FFB34FFFFFB351FFFFB556FFFFB559FFFFB558FFFFB455FFFFB24FFFFFB147FFFFAD3EFFFFA931FFFFA523FFFFA418FFE17A00F30000000000000000DBCCBAF1FDF5EAFFFAF0E4FFF8EDE0FFF7EDE0FFF5EBE1FFF2E9DEFFF2E7DBFFEFE4D7FFECE1D4FFEADED0FFE8DBCCFFE6DCCBFFB5A89BF90000000000000000E9B064F0FED6A5FFFCD6A9FFEBF1F9FFFAD7B0FFFAD4A8FFF9D2A2FFFACE9BFFF9CD94FFF8C88CFFF6C684FFF5C17AFFF7BF72FFD39448F50000000000000000F89611EFFFBC6BFFFEC077FFE9F0F9FFFCC789FFFFC07AFFFDCE96FFFDD3A1FFFACE97FFFACA8FFFF7C886FFF7C27CFFF6BF73FFD2974FF60000000000000000E8A549F0FDCF99FFFAD2A0FFEEF2F9FFF8D5AFFFF8CFA3FFFBE3CAFFFAEEDEFFF8E9D6FFF5E5D1FFF3E1CCFFEEDCC6FFEBD9C0FFCBB49BF80000000000000000C2C9D3F2F7FDFFFFF3F5FAFFF0F1F4FFEEEEF2FFE7EDF5FFF6D0A5FFFFBB6CFFFFB75FFFFFB354FFFFAF47FFFFAC39FFFFA92BFFEA8200F30000000000000000FD9B0FEFFFBC6AFFFFC178FFF1F8FFFFFDC98FFFFFC17BFFFDECDAFFF8FFFFFFF3FDFFFFF0FAFFFFECF6FFFFE5F1FFFFE2EEFFFFB8C5D9FB0000000000000000FCA11BEFFFBE75FFFEC47EFFF5FFFFFFFEC98FFFFFC481FFFFC37CFFFFC175FFFFBC6AFFFFBA5FFFFFB653FFFFB044FFFFAC36FFED8C0EF30000000000000000FC9804E1FB9F17EFF99E20F0C0CCDDFAF4A02CF0F79A18EFF6991AEFF59717EFF49514EFF39313EFF29111EFF1900EEFF08C09EFEA8401E3000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000800100008001000080010000800100008001000080010000800100008001000080010000800100008001000080010000FFFF0000FFFF0000
Author=Dmitry N. Giannopulos
Name=Ελληνικά (EL)
VersionID=3601
Help=AIMP3-en.chm
LangId=1032

[CONTEXT]
0=Άνοιγμα με AIMP3
1=Αναπαραγωγή
2=Προσθήκη στον κατάλογο αναπαραγωγής
3=Προσθήκη στην ουρά
4=Προσθήκη στους σελιδοδείκτες
5=Επεξεργασία ετικετών
6=Μετατροπή σε άλλη μορφή

[Templates]
%A=%A - Συλλογή
%B=%B - Ρυθμός μετάδοσης
%C=%C - Κανάλια
%D=%D - Διαδρομή αρχείου
%E=%E - Επέκταση
%F=%F - Όνομα αρχείου
%G=%G - Είδος
%H=%H - Δειγματοληψία 
%L=%L - Διάρκεια
%R=%R - Καλλιτέχνης
%S=%S - Μέγεθος αρχείου
%T=%T - Τίτλος
%Y=%Y - Ημερομηνία
%M=%M - Βαθμολογία
%PD=%PD - Μητρικός κατάλογος
%IN=%IN - Θέση κομματιού στον κατάλογο αναπαραγωγής
%NL=%NL - Νέα γραμμή (μόνο γιά τον κατάλογο κομματιών)
%DC=%DC - Ημερομηνία δημιουργίας αρχείου
%TC=%TC - Ώρα δημιουργίας αρχείου
%DN=%DN - Αριθμός δίσκου
%TN=%TN - Αριθμός κομματιού
%IF()=%IF(A, B, C) = C, αν "A" είναι άδειο
%Up()=%Up(), ΟΛΑ ΤΑ ΓΡΑΜΜΑΤΑ ΚΕΦΑΛΑΙΑ
%Low()=%Low(), όλα τα γράμματα πεζά
%Caps()=%Caps(), Αρχή Κάθε Λέξης Με Κεφαλαίο
%Char()=%Char(X), Χαρακτήρας με κωδικό X
%Replace()=%Αντικατάσταση(A, B, C), A - πόροι σειράς, B/С - Αντικατάσταση;/Αντικατάσταση με...
%RT=%RT - Βαθμολογία
%DM=%DM - Ημερομηνία μετατροπής αρχείου
%TM=%TM - Ώρα μετατροπής αρχείου

[Updater]
Caption=Έλεγχος αναβαθμίσεων
L1=Αυτή η έκδοση:
L2=Τελευταία έκδοση:
L3=Χειροκίνητος έλεγχος ενημερώσεων
L4=Διαθέσιμη νέα έκδοση: %s
CB1=Χωρίς υπενθύμιση γι' αυτή την έκδοση
B1=Έλεγχος ενημερώσεων
B2=Εγκατάσταση

[MSG]
1=Νέος κατάλογος αναπαραγωγής
2=Δώστε όνομα
3=Ασφαλής κατάργηση συσκευής
4=Θα διαγραφούν αρχεία από το σκληρό δίσκο! Συνέχεια;
5=(Απενεργοποιημένο)
6=Δε βρέθηκε αρχείο ή φάκελος!
7=Ελαχιστοποίηση στη γραμμή ειδοποιήσεων
8=Κύριο παράθυρο
9=Μετονομασία
10=Ένταση
11=Θέση
12=Αναπαραγωγή
13=Από την αρχή
14=Παύση 
17=Όχι|Ναί
18=Αποστολή αρχείων
19=Αυτό το πλήκτρο, ίσως χρησιμοποιείται από άλλη εφαρμογή
20=Χρήση πλήκτρων πολυμέσων;
22=Γράψε στο αρχείο
23=Προεπισκόπιση
24=Στην κορυφή
25=Αδύνατη η αποθήκευση αλλαγών στο αρχείο "%s", ίσως είναι κλειδωμένο από άλλη εφαρμογή.
26=Εφαρμογή αλλαγών στα αρχεία;
27=Συνθέτης
29=Ο φάκελος "%s" δεν υπάρχει
30=Αδύνατη η αφαίρεση του κωδικοποιητή (ίσως, χρησιμοποιείται από άλλη εφαρμογή):
31=Έγινε...
32=Κατάλογος μιάς σειράς:\nΑδύνατη η αλλαγή καταλόγου, είναι κλειδωμένος!
33=Αναζήτηση
34=Ανάλυση φάσματος
35=(Εμφάνιση όλων)
36=Μετακίνηση εδώ
37=Κλειδωμένο
38=Η επιλογή αυτή απενεργοποιεί τη δυνατότητα να γίνουν περισσότεροι κατάλογοι αναπαραγωγής.\nΑν ενεργοποιήσετε αυτή την επιλογή όλες οι άλλες καρτέλες θα κλείσουν αυτόματα!
39=Ποιότητα
40=Αποθήκευση ώς
42=Υπόδειγμα:
43=(Προεπιλογή)
44=Ταχύτητα
45=Ισορροπία
46=Άνοιγμα...|Προσωρινή αποθήκευση...
47=Ραδιοφωνική εγγραφή
48=Τίτλος
49=Εγγραφή
50=Αυτό το κλειδί χρησιμοποιείται ήδη!
51=Χρονική μεταπήδηση:
52=Έγκυρη μορφή
53=Είναι διαθέσιμη νέα έκδοση. Λήψη τώρα;
54=Γραμματοσειρά ήχου
55=Τρέχουσα τιμή:
56=Γιά ταξινόμηση ανά φάκελο κάντε χρήση του " \ " στο πρότυπο
57=Θέλετε να διαγράψετε τα στατιστικά στοιχεία;
58=Νέο πρότυπο
59=Φίλτρο
60=Δεν είναι δυνατή η εύρεση κατάλληλης ομάδας.\nΘέλετε να τη δημιουργήσετε;
61=Η λειτουργία δεν έχει τελειώσει ακόμα. Θέλετε να διακοπή;
62=Ορισμένες εργασίες δεν έχουν τελειώσει ακόμη! Θέλετε να τις ακυρώσετε;
63=Αναζήτηση αρχείου:
64=Μέγεθος:
65=Ημερομηνία δημιουργίας:
67=Ενημερώνεται...
68=Έγινε!\nΝέο μέγεθος βάσης δεδομένων: %s\nΑποθηκεύτηκε: %s.
69=Εφαρμογή
70=Άκυρο
72=Τύπος αρχείου
73=Φορτώνει...
74=Φάκελος ταυτότητας
75=Διαμόρφωση προτύπου ταξινόμησης
76=Τρέχον αρχείο:
77=Αυτόματη αναζήτηση
78=Νέα αρχεία:
79=Διαφάνεια
80=Προεπισκόπιση
82=Θέση αρχείου
83=Δικαιώματα
85=Βαθμολογία
86=Αντιγραφή
87=Επικόλληση
88=Αποκοπή
89=Πηγή
90=Αποτέλεσμα
91=Δεν βρέθηκε ετικέτα, το αρχείο δεν θα μετονομασθή!
94=Επανάληψη μέρους "А-B" [Όχι]|Το σημείο "А" εκχωρήθηκε|Επανάληψη μέρους "А-B" [Ναί]|
95=Επανασύνδεση σε %s δευτ.
96=Προσοχή! Η ενέργεια αυτή θα επαναφέρετε τις επιλογές σειράς στην προεπιλογή!
97=Αποθήκευση κατάστασης AIMP κατά το κλείσιμο
99=Επεξεργασία προεπιλογών
100=Συλλογή
101=Διεύθυνση ιστοτόπου
102=Καλλιτέχνης
103=Τίτλος
104=Σχόλιο
105=Είδος
106=Αφαίρεση ετικέτας
107=Έτος
108=Κομμάτι #
109=Δίσκος #
110=Εξώφυλλο συλλογής
111=Δεν βρέθηκαν γραμματοσειρές ήχου ή είναι άκυρες.
112=<Κανένα>
113=Έγινε!
114=Θα αφαιρεθούν όλα τα αρχεία και τα στατιστικά από τη βάση δεδομένων! Συνέχεια;
115=Διάρκεια
116=Αρχείο|Φάκελος|Κατάλογος αναπαραγωγής
117=Παίχτηκε
118=Προστέθηκε
119=Βαθμολογία
120=Κατάλογος αναπαραγωγής
121=Καθυστέρηση:
122=Κλείσιμο
123=Αντιγραφή αρχείου στο πρόχειρο
124=Άνοιγμα επεξεργαστή ετικετών
127=Μετρητής
128=Αντιγραφή σε...
129=Αυτόματη συμπλήρωση (επιλογή προτύπου με Δ.Π.Π.)
130=Καλλιτέχνης συλλογής
131=Μετατροπή:
132=Μετονομασία
133=Ρυθμίσεις
134=Διακόπηκαν
135=Αλλαγή μεγέθους
136=Οι ρυθμίσεις άλλαξαν, να αποθηκευτούν οι αλλαγές;
137=Αφαιρούμενος οδηγός|Μονάδα Ψ.Δ.
138=Εφαρμογή σε
139=Ο υπολογιστής θα κλείση σε %s δευτ.
140=Εκδότης
66=Προσωρινή αποθήκευση
71=Προσοχή! απαιτούνται δικαιώματα διαχειριστή.
125=Κατάλογοι
126=Παρακαλώ περιμένεται...
141=dB
142=Προειδοποίση! Άλλα προγράμματα δεν θα αναπαράξουν ήχο εάν η συσκευή χρησημοποιήται από τον AIMP
21=Ορίζεται από την θέση του κυρίως παραθύρου
28=Η οθόνη ορίζεται από την θέση του κυρίως παραθύρου|Οθόνη %d: Δευτερεύουσα(%s)|Οθόνη %d: Αρχική (%s)
41=Κατέβασμα από το διαδίκτυο
84=Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση
93=Προσθήκη αρχείων...
92=Όλα|Πρόσθετα|Αποκοδικοποιητές|Οπτικά|Ψ.Ε.Η
98=Χρήση μικρού αναπαραγωγού αντί σμίκρυνσης
81=Στίχοι

[Actions]
Form.Minimize=Ελαχιστοποίηση
Tabs.ScrollUp=Μετακίνηση ετικετών εμπρός
Tabs.ScrollDown=Μετακίνηση ετικετών πίσω
Form.Undock=Απασφάληση
Form.Pin=Καρφίτσωμα παραθύρου
Form.StayOnTop=Προσκήνιο
Visuals.VisualMenu=Άλλες εμφανίσεις
QuickSearch=Αναζήτηση
Form.Minimize=Ελαχιστοποίηση
EqualizerFrame=Ισοσταθμιστής
PlaylistFrame=Κατάλογος αναπαραγωγής
Form.DockTo=Τοποθέτηση
Form.DockToEdges=Αριστερά|Δεξιά|Πάνω|Κάτω
Form.DoMaximize=Μεγιστοποίηση
Form.Maximize=Μεγιστοποίηση|Επαναφορά
Form.Visible=%s - Εμφάνηση|%s - Απόκρυψη

[ConfirmDialog]
Caption=Αντικατάσταση
gbFile1=Αντικατάσταση αρχείου
gbFile2=Με νέο αρχείο
B1=Αντικατάσταση
B2=Αντικατάσταση όλων
B3=Παράβλεψη
B4=Παράβλεψη όλων
B5=Μετονομασία
B6=Άκυρο

[About]
Caption=Σχετικά
L1=Υποστήριξη:
L2=Δημιουργός:
L3=Προωθητής:
L4=Σχεδιαστής:
L5=Άδεια
L6=Καταγραφή αλλαγών
B1=Κλείσιμο

[AIMP]
acFormsTogglePlaylistVisibility=Εμφάνιση/Απόκρυψη καταλόγου αναπαραγωγής
acHelp=Βοήθεια
acMainAddFiles.h=Προσθήκη αρχείων
acMainAddFiles=Αρχεία
acMainAddFolder.h=Προσθήκη φακέλου
acMainAddFolder=Φάκελος
acMainAddPlaylist.h=Προσθήκη καταλόγου αναπαραγωγής
acMainAddPlaylist=Κατάλογος αναπαραγωγής
acMainAddURL.h=Προσθήκη ιστοσελίδας
acMainAddURL=Ιστοσελίδα
acMainDSPManager=Διαχειριστής Ψ.Ε.Η.
acMainExit.h=Κλείσιμο AIMP3
acMainMinimize.h=Ελαχιστοποίηση / Μεγιστοποίηση
acMainOpenFiles.h=Άνοιγμα αρχείου(ων)
acMainOpenFiles=Άνοιγμα αρχείων
acMainOpenPlaylist.h=Άνοιγμα καταλόγου αναπαραγωγής
acMainOpenPlaylist=Άνοιγμα καταλόγου αναπαραγωγής
acOpenFolder=Άνοιγμα φακέλου
acOptionHotkeys.h=Επιλογή πλήκτρων συντομεύσεων
acOptionHotkeys=Πλήκτρα συντομεύσεων
acOptionLangs.h=Επιλογή γλώσσας
acOptionLangs=Γλώσσα
acOptionPlugins.h=Ρυθμίσεις κωδικοποιητών
acOptionPlugins=Πρόσθετα
acOptions=Ρυθμίσεις
acOptionShutdown.h=Επιλογές προγραμματισμού
acOptionShutdown=Προγραμματισμός
acOptionSkins.h=Ρυθμίσεις λογισμικού
acOptionSkins=Εμφανίσεις
acPlayableFileCopyFileToClipboard.h=Αντιγραφή αρχείου στο πρόχειρο
acPlayableFileCopyInfoToClipboard.h=Αντιγραφή πληροφοριών αρχείου στο πρόχειρο
acPlayableFileDeletePhysically=Φυσική απομάκρυνση παρόντος αρχείου
acPlayableFileSendToLastPath.h=Αντιγραφή παρόντος αρχείου στον τελευταία επιλεγμένο φάκελο
acPlayableFileShowFileInfo=Πληροφορίες αρχείου
acPlayerJumpToTime=Άλμα στο χρόνο
acPlayerNextTrack=Επόμενο αρχείο
acPlayerPlayPause=Αναπαραγωγή/Παύση
acPlayerPrevTrack=Προηγούμενο αρχείο
acPlayerRadioCapture=Ραδιοφωνική εγγραφή
acPlayerRepeatPartAB=Επανάληψη μέρους "A-B"
acPlayerSeekBackward.h=Ψάξημο πίσω
acPlayerSeekForward.h=Ψάξημο εμπρός
acPlayerStop.h=Τέλος αναπαραγωγής
acPlayerStopAtEnd.h=Τέλος αναπαραγωγής μετά από αυτό το αρχείο
acPlayerVolumeDown.h=Ένταση -
acPlayerVolumeMute.h=Αποσιώπηση (Ναί / Όχι)
acPlayerVolumeUp.h=Ένταση +
acPlaylistAddSelectedToBookmarks.h=Προσθήκη σελιδοδείκτη
acPlaylistAddSelectedToQueue=Προσθήκη στην ουρά
acPlaylistClose=Κλείσιμο καταλόγου αναπαραγωγής
acPlaylistCloseOthers=Κλείσιμο άλλων καταλόγων αναπαραγωγής
acPlaylistCopySelectedToClipboard=Αντιγραφή επιλεγμένων στο πρόχειρο
acPlaylistDeleteAll=Διαγραφή όλων
acPlaylistDeleteDuplicates=Διαγραφή διπλοεγγραφών
acPlaylistDeleteNonExists=Διαγραφή απόντων
acPlaylistDeleteNonSelected=Διαγραφή όλων εκτός των επιλεγμέων
acPlaylistDeleteSelected=Διαγραφή επιλεγμέων
acPlaylistDeleteSelectedPhysically=Φυσική διαγραφή επιλεγμένων
acPlaylistDeleteSwitchedOff=Διαγραφή αποεπιλεγμένων
acPlaylistDeleteSwitchedOffPhysically=Φυσική διαγραφή αποεπιλεγμένων
acPlaylistFindNewFiles=Έρευνα νέων αρχείων
acPlaylistFocusedItemShowQTE=Πληροφορίες αρχείου
acPlaylistInsertAfterPlayingItem=Εισαγωγή μετά το παρόν
acPlaylistNew=Νέος κατάλογος αναπαραγωγής
acPlaylistNext.h=Επόμενος κατάλογος αναπαραγωγής
acPlaylistPlayFocusedItem.h=Αναπαραγωγή επιλεγμένου
acPlaylistPlayFocusedItem=Αναπαραγωγή
acPlaylistPlayPrevious=Αναπαραγωγή τελευταίας καταλόγου αναπαραγωγής
acPlaylistPrev.h=Προηγούμενος κατάλογος αναπαραγωγής
acPlaylistReloadFromPreimage=Φόρτωμα δεδομένων από προϊγούμενη εικόνα
acPlaylistRemoveSelectedFromQueue=Αφαίρεση από την ουρά
acPlaylistRename=Μετονομασία καταλόγου αναπαραγωγής
acPlaylistReverse.h=Ταξινόμηση: αναστροφή
acPlaylistReverse=Αναστροφή
acPlaylistSave=Αποθήκευση καταλόγου αναπαραγωγής
acPlaylistSelectAll.h=Επιλογή όλων
acPlaylistSelectAll=Επιλογή όλων
acPlaylistSelectNone.h=Αποεπιλογή όλων
acPlaylistSelectNone=Αποεπιλογή αρχείων
acPlaylistSortByArtist=Ταξινόμηση ανά καλλιτέχνη
acPlaylistSortByDuration=Ταξινόμηση με διάρκεια
acPlaylistSortByFileName=Ταξινόμηση ανά φάκελο
acPlaylistSortByTitle=Επιλογή με όνομα
acPlaylistSortRandomize.h=Ταξινόμηση: Τυχαία
acPlaylistSortRandomize=Τυχαία
acQueueClear=Καθαρισμός ουράς
acQueueManager=Διαχειριστής ουράς
acSearchAdvanced=Λεπτομερής έρευνα
acSearchQuick=Γρήγορη έρευνα (Εκκίνηση / Συνέχεια)
acSendToAudioConverter.h=Αποστολή στον μετατροπέα αρχείων ήχου
acSendToAudioConverter=Μετατροπέας αρχείων ήχου
acSendToTagEditor.h=Αποστολή στον επεξεργαστή ετικετών
acSendToTagEditor=Επεξεργαστής ετικετών
acUtilsAudioConverter=Μετατροπέας αρχείων ήχου
acUtilsAudioLibrary=Βιβλιοθήκη αρχείων ήχου
acUtilsTagEditor=Επεξεργαστής ετικετών
acVisualFullScreen.h=Απεικόνιση πλήρους οθόνης
acVisualFullScreen=Πλήρης οθόνη
acVisualNext.h=Επόμένη απεικόνιση
acVisualNormal.h=Κανονική απεικόνιση
acVisualNormal=Κανονική
acVisualPrev.h=Προηγούμενη απεικόνιση
CategoryMenu=Κατηγορία
CategoryOptions=Επιλογές
ClearPls=Καθαρισμός καταλόγου αναπαραγωγής
CM_DEL=Αφαίρεση από τον κατάλογο αναπαραγωγής
CM_SEL=Επιλογή αρχείων
CountLabel.h=Αρίθμηση αρχείων στον κατάλογο αναπαραγωγής
ItmEQPos=Εμφάνιση ισοσταθμιστή αριστερά
LengthLabel.h=Συνολική διάρκεια καταλόγου αναπαραγωγής
miPersonalSettings=Προσωπικές ρυθμίσεις
miReadOnly=Κλείδωμα από αλλαγές
miSelectPls=Επιλογή καταλόγου αναπαραγωγής
miSortByPatternOptions=Επιλογές
N6=Επανασάρωση ετικετών
N20=Ουρά
N22=Παρασκήνιο
N31=Τρόπος εμφάνισης
N35=Εμφάνιση παραθύρου
N36=Ισοσταθμιστής
N37=Ορατό παράθυρο
N38=(απόκρυψη όλων)
N40=Οθόνη οργάνων
N41=Εμφανίσεις
N43=Βοήθεια
N47=Έξοδος
N56=Εργαλεία
N70=Αναστολή λειτουργίας πλήκτρων
N75=Εργαλεία
N79=Εμφάνιση τρέχουσας
N80=Φόρτωση προεπιλογών
N81=Αποθήκευση προεπιλογών
N83=Επαναφορά ρυθμίσεων εφέ
N84=Επαναφορά ρυθμίσεων ισοσταθμιστή
N85=Ελαχιστοποίηση όλων
N86=Μεγιστοποίηση όλων
N90=AIMP3
N91=Αναπαραγωγή / Παύση
N92=Διακοπή
N93=Προσθήκη αρχείων
N95=Προηγούμενο κομμάτι
N96=Επόμενο κομμάτι
N98=Ένταση
N114=Ένωση ίδιων κατηγοριών
N115=Ένωση όλων των ίδιων κατηγοριών
pmAdd.h=Προσθήκη κομματιών
pmDelete.h=Αφαίρεση κομματιών
pmEqualizer.h=Επιλογές ισοσταθμιστή
pmMainMenu.h=Κύριες επιλογές
pmManagePlaylist.h=Διαχείρηση καταλόγων αναπαραγωγής
pmMisc.h=Διάφορα
pmPlaylistList.h=Σειρές αναπαραγωγής
pmQuickOptions.h=Γρήγορες ρυθμίσεις
pmSorting.h=Ταξινόμηση κομματιών
pmUtilities.h=Εργαλεία
Send2Pls=Μεταφορά σε άλλο κατάλογο αναπαραγωγής
SentToNewPLS=Σε νέο κατάλογο αναπαραγωγής
SizeLabel.h=Μέγεθος αρχείου στον κατάλογο αναπαραγωγής
TCFixFloat=Καρφίτσωμα γραμμής πληροφοριών
TL=Αποθήκευση σειράς κομματιών
acMainBookmarksManager=Διαχειριστής σελιδοδεικτών
acPlayableFileToggleSwitchInPlaylist.h=Εκτελέσιμο αρχείο
acMainDSPManagerEQ=Ψηφιακή επεξεργασία: Ισοσταθμιστής
acMainDSPManagerCrossMixing=Διαχειριστής Ψ.Ε.Η.: Επιλογές μίξης
acMainOpenFolder=Άνοιγμα φακέλου
TrayCotnrol=Εμφάνιση μικρού αναπαραγωγού
acMainStayOnTop=Στο προσκήνιο
acPlayerRepeat=Επανάληψη κομματιού
acPlayerShuffle=Ανακάτεμα
acPlayerVolumeMute=Αποσιώπηση
acPlaylistInsertToQueueBeginning=Προσθήκη στην αρχή της σειράς

[InfoBar]
P1=Γραμμή πληροφοριών
CB1=Εμφάνιση τρέχοντος αρχείου στην αρχή του καταλόγου αναπαραγωγής
CB2=Στα αριστερά|Στα δεξιά|Στο κέντρο
CB3=Εμφάνιση στο πάνω μέρος της επιφάνειας εργασίας|Εμφάνιση στο κάτω μέρος της επιφάνειας εργασίας
CB4=Εμφάνιση εξωφύλλου συλλογής
CB6=Εμφάνιση εφαρμογών σε πλήρη οθόνη
CB7=Εφαρμογή μόνο στο παρασκήνιο
L3=Χρονοκαθυστέρηση:
L5=Ευθυγράμμιση κειμένου:
RB2=Πλαίσιο συντόμων πληροφοριών
CB8=Εμφάνιση πάντα
GB5=Περιεχόμενο
M1=Υπόβαθρο
M2=Γραμμή %d
M4=Χρώμα κειμένου
M3=Γραμματοσειρά
T0=Συμπεριφορά
T2=Θέα
T1=Πλαίσιο

[Options]
Caption=Επιλογές
bCancel=Κλείσιμο

[OptionsFrameHotkeys]
C1=Πλήκτρα συντομεύσεων
c[0]=Εντολές
c[1]=Συνδιασμός
c[2]=Γενικό 1
c[3]=Γενικό 2
B10=Προεπιλογή

[OptionsFrameSkins]
C1=Εμφανίσεις
B2=Έρευνα..
miDelete=Διαγραφή

[OptionsFrameAssoc]
CB1=Αρχεία ήχου
CB2=Κατάλογοι αναπαραγωγής
CB3=Εμφανίσεις
C1=Συσχετισμοί αρχείων
B8=Εφαρμογή
B9=Αφαίρεση

[OptionsFrameRunningLine.rsShow]
i[0]=Απενεργοποιημένη
i[1]=Αριστερά
i[2]=Δεξιά
i[3]=Πάνω
i[4]=Κάτω

[OptionsFrameRunningLine.rsRun]
i[0]=Απενεργοποίημένο
i[1]=Αριστερά
i[2]=Δεξιά

[OptionsFrameTray]
Caption=Γραμμή ενημερώσεων
C15=Γενικά
C16=Πληροφορίες αρχείου
C17=Χειρισμός με ποντίκι
CB1=Κατά την ελαχιστοποίηση, στη γραμμή ενημερώσεων
CB2=Κατά την εκκίνηση, στη γραμμή ενημερώσεων
CB4=Προβολή αναπαραγωγής στη γραμμή ενημερώσεων
CB5=Εμφάνιση εικονιδίου στη γραμμή ενημερώσεων
CB13=Εμφάνιση πληροφοριών αρχείου με εστίαση του ποντικιού
L30=Ένα κλικ:
L31=Διπλό κλικ:
L32=Μεσαίο κλικ:
L34=Καθυστέρηση εμφάνισης:
CB3=Εμφάνιση μικρού αναπαραγωγού κατά την σμίκρυνση

[OptionsFrameTray.TrayCmd]
i[0]=(Απενεργοποιημένο)
i[1]=Εμφάνιση / Απόκρυψη
i[2]=Μετακίνηση στην κορυφή
i[3]=Πληροφορίες αρχείου
i[4]=Ρυθμιστής έντασης AIMP3
i[5]=Έναρξη / Παύση
i[6]=Προσθήκη και αναπαραγωγή αρχείων
i[7]=Επόμενο
i[8]=Προηγούμενο

[OptionsFrameMediaLib]
C1=Βιβλιοθήκη ήχου
CB1=Επιτρέπονται στατιστικά στοιχεία
CB2=Αυτόματη προσθήκη αρχείων στη βάση δεδομένων
CB3=Αυτόματη προσθήκη αρχείων από αφαιρούμενες μονάδες στη βάση δεδομένων
CB4=Εμφάνιση βαθμολογίας αντί συμβόλου, εάν η θέση του συμβόλου είναι κενή.
GB1=Μέτρηση ακουσμάτων
L1=Εννοούμε ότι ακούστηκε, εάν έγινε αναπαραγωγή του:
L2=Ελάχιστη διάρκεια:

[OptionsSoundOutFrame]
Caption=Αναπαραγωγή
C1=Επιλογές αναπαραγωγής
CB2=Λογαριθμική ρύθμιση έντασης
L1=Έξοδος ήχου:
L2=Συσκευή:
L3=Παράμετροι:
L4=Προσωρινή μνήμη:
L5=Επιλέξτε τους διαύλους, που θα χρησιμοποιηθούν γιά έξοδο

[OptionsFrameLang]
Caption=Γλώσσα
C1=Επιλογή γλώσσας
L1=Μετατροπή μη Unicode γραμματοσειρών σε:
L2=Προεπιλογή
L3=Επιλογή χρήστη
L4=Παλαιά

[OptionsFrameAddFiles]
C1=Προσθήκη αρχείου
C9=Γενικά
C10=Άνοιγμα αρχείων από εξωτερικές εφαρμογές
C11=Σύρε και άφησε
CB1=Ερώτηση χρήστη
CB2=Ανάπτυξη αρχείων βάσει ουράς κατά την προσθήκη στον κατάλογο
CB6=Σάρωση καταλόγου κατά την προσθήκη αρχείων
CB9=Άμεση αναπαραγωγή ανοιγμένου αρχείου
CB15=Άμεση αναπαραγωγή των αρχείων που προστέθηκαν
CB19=Έναρξη αναπαραγωγής
CB47=Προσθήκη στον τρέχοντα κατάλογο εάν ένα αρχείο αποστέλλεται
CB59=Ταξινόμηση με όνομα αρχείου
L1=Προεπιλεγμένη ενέργεια:
L7=Με το άνοιγμα νέου αρχείου:

[OptionsFrameAddFiles.CBA]
i[0]=Δημιουργία νέου καταλόγου αναπαραγωγής
i[1]=Προσθήκη στον τρέχοντα κατάλογο αναπαραγωγής
i[2]=Προσθήκη σε άδειο κατάλογο αναπαραγωγής

[OptionsFrameAddFiles.RG4]
i[0]=Προσθήκη αρχείων στην τρέχουσα θέση
i[1]=Προσθήκη αρχείων στο τέλος του καταλόγου
i[2]=Προσθήκη αρχείων στην αρχή του καταλόγου
i[3]=Προσθήκη αρχείων και ανακάτεμα στον κατάλογο

[OptionsFrameFace]
Caption=Εμφάνιση
C2=Επιλογές εμφάνισης
C3=Διαφάνεια
CB1=Ημιδιαφάνεια ανά εικονοστοιχείο
CB3=Κίνηση παραθύρων πάνω σε άλλο παράθυρο κατά την εμφάνιση ή απόκρυψη.
CB4=Κίνηση παραθύρων κατά την εμφάνιση ή απόκρυψη στην επιφάνεια εργασίας.
CB5=Φασματογράφος γιά το αναπαραγώμενο
CB28=Ενεργοποίηση κινούμενων εμφάνίσεων
CB30=Ενεργοποίηση εφέ ξεθωριάσματος πλήκτρων
CB35=Ομαλή κύλιση καρτελών καταλόγων αναπαραγωγής
CB38=Απενεργοποίηση διαφάνειας όταν το παράθυρο είναι ενεργό
CB39=Απενεργοποίηση διαφάνειας όταν το ποντίκι εστιάζει στο παράθυρο.
CB42=Ομαλή διαφάνεια
CB52=Συγκόλληση ανάμεσα στα διάφορα παράθυρα του AIMP

[OptionsFramePlaylistView]
Caption=Εμφάνιση καταλόγου
C1=Επιλογές εμφάνισης καταλόγου
gbLayoutSettings=Ρυθμίσεις εμφάνισης
gbGrouping=Επιλογές ομαδοποίησης
gbFormating=Επιλογές διαμόρφωσης
cbShowNumbers=Εμφάνιση αριθμού κομματιού
cbAbsoluteNumeration=Απόλυτη αρίθμηση
cbShowSwitches=Εμφάνιση στήλης διακοπτών
cbShowDuration=Εμφάνιση στήλης διάρκειας
cbShow2ndLine=Εμφάνιση δεύτερης γραμμής πληροφοριών
cbShowExpandBtns=Εμφάνιση πλήκτρων ανάπτυξης ομάδων
cbShowMarks=Εμφάνιση βαθμολογίας
cbGroupMode=Ενεργοποίηση ομάδων
cbMergeGroups=Ένωση παρομοίων κατηγοριών αυτομάτως
CB50=Εμφάνιση πληροφοριών επιλεγμένων αρχείων
ddZoom=Μεγέθυνση
bCancel=Άκυρο
bOk=Ο.Κ.

[OptionsFrameNet]
Caption=Επιλογές σύνδεσης
C21=Επιλογές διαδυκτιακής σύνδεσης
CB1=Απ' ευθείας σύνδεση
CB2=Χρήση επιλογών συστήματος
CB3=Χειροκίνητη διαμόρφωση διακομιστή
L1=Με πρωτόκολλο:
L79=Αναμονή:
L81=Χρονική αποθήκευση:
L98=Κωδικός:
L106=Κεντρικός υπολογιστής:
L107=Θύρα:
L108=Χρήστης:

[OptionsFrameRadioCap]
C22=Ραδιοφωνική εγγραφή
CB65=Εγγραφή χωρίς αλλαγή κωδικοποίησης (γιά MP3, AAC, AAC+)
CB66=Εγγραφή ετικετών στο αρχείο
CB67=Εγγραφή σε αρχείο ουράς
GB6=Επιλογές εγγραφής
GB9=Διαχωρισμός σε αρχεία
L13=Χρόνος:
L24=Πρότυπο ονόματος αρχείου:
L25=Μέγεθος:
L85=Αποθήκευση στο φάκελο:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Διαχωρισμός ανά κομμάτι
i[1]=Διαχωρισμός ανά μέγεθος
i[2]=Διαχωρισμός ανά διάρκεια

[OptionsFramePlayer]
Caption=Αναπαραγωγός ήχου
GB4=Χειρισμός AIMP με πλήκτρα
GB5=Χειρισμός AIMP με ποντίκι
GB15=Αντιγραφή ως πρότυπο στο πρόχειρο
CB21=Στο προσκήνιο
L14=Αλλαγή θέσης με πάτημα του πλήκτρου:
L16=Αλλαγή έντασης ήχου με πάτημα του πλήκτρου:
L33=Μεσαίο πλήκτρο ποντικιού:
G1=Χειρισμός

[OptionsFramePlayer.MOBox]
i[0]=(Τίποτα)
i[1]=Αναπαραγωγή / Παύση
i[2]=Προσθήκη αρχείων

[OptionsFrameSort]
L1=[!] Χρήση "%!" μακροεντολών γιά ανάποδη ταξινόμηση

[OptionsFrameTrackList]
Caption=Εξαγωγή καταλόγου αναπαραγωγής
C4=Επιλογές εξαγωγής καταλόγου αναπαραγωγής
L26=Επιλογή προτύπου:
L27=Διαμόρφωση προτύπου:
CB54=Εξαγωγή κρυμμένων στοιχείων καταλόγου
CB55=Εξαγωγή κατηγοριών

[OptionsFramePlugins]
Caption=Πρόσθετα
L1=Κωδικοποιητές
N1=Αφαίρεση
N2=Φόρτωση επιλεγμένων
N3=Φόρτωση όλων
N4=Εκφόρτωση επιλεγμένων
N5=Εκφόρτωση όλων
B1=Επανεκκίνηση τώρα

[OptionsFrameVisual]
C23=Εμφάνιση
CB68=Χρήση εξομάλυνσης
CB71=Αλλαγή απεικόνισης κάθε:
GB10=Αλλαγή εμφάνισης
GB7=Σε πλήρη οθόνη
L21=Εκκίνηση σε λειτουργία πλήρους οθόνης:
L23=Αργή η επεξεργασία, αλλά καλύτερη η εικόνα κατά τη μεγέθυνση.

[SearchForm]
Caption=Προηγμένη αναζήτηση
CB1=Αναζήτηση σε τίτλους
CB2=Αναζήτηση σε καλλιτέχνες
CB3=Αναζήτηση σε συλλογές
CB4=Αναζήτηση σε κατηγορίες
CB5=Αναζήτηση σε ονόματα αρχείων
CB6=Αυτόματη αναζήτηση
B1=Επιλογές αναζήτησης
B2=Κλείσιμο
L1=(Όλα)
N1=Αναπαραγωγή
N2=Μετάβαση στην αρχή

[PLS]
N20=Αφαίρεση
N22=Ενεργοποίηση
N23=Απενεργοποίηση
N3=Προσθήκη
N36=Σελιδοδείκτες
N37=Προσθήκη
N39=Επεξεργασία
N1=Απόλυτη διαδρομή αρχείων

[DropForm]
CB1=Να μην ξαναρωτήσης
RG1=Σύρε και άφησε

[Scheduler]
Caption=Χρονοπρογραμματισμός
L1=Ώρα:
L3=Αρχεία γιά αναπαραγωγή πριν από ενέργεια:
L4=Επιλογή αρχείου γιά αναπαραγωγή:
L5=Μπορείτε να μεταφέρετε το αρχείο από κατάλογο ή τον εξερευνητή σε πεδίο κειμένου
CB1=Ομαλή αλλαγή έντασης
CB2=Προειδοποίηση
CB4=Αύξηση έντασης γιά:
A1=Τερματισμός
A2=Νάρκη
A3=Κλείσιμο εφαρμογής
A4=Παύση αναπαραγωγής
A5=Ύπνος
B1=Με χρόνο
B2=Στο τέλος του καταλόγου
B3=Στο τέλος της ουράς
B4=Στο τέλος του αρχείου
R1=Σε επιλεγμένο χρόνο
R2=Μετά την παρέλευση
S1=δευτ.

[AddLinkDialog]
Caption=Προσθήκη σύνδεσης
lbLink=Σύνδεσμος συνεχούς ροής:
lbName=Όνομα:
btnOk=Ο.Κ.

[DSPDialog]
R2=Χρηση τιμών από τις ετικέτες
R3=Ανάλυση αρχείου "στο φτερό"
L1=* Μπορείτε να επαναφέρετε τις τιμές με δεξί κλικ του ποντικιού
L2=Κωδικοποιητές Ψ.Ε.Η.:
lbEcho=Ηχώ
lbReverb=Αντήχηση
lbFlanger=Διάφραγμα
lbChorus=Χορωδία
lbTrueBass=Μπάσσα
lbEnhancer=Εμπλουτισμός
lbSpeed=Ταχύτητα
lbTempo=Ρυθμός
lbPitch=Ταχύτητα
btnEqPresets=Προεπιλογές
cbEqSwitch=Άνοιγμα ισοσταθμιστή
RB1=Καμία αλλαγή
tcpCrossMixing=Επιλογές μίξης
tcpSoundEffects=Αλοιώσεις ήχου
btnReset=Επαναφορά στο αρχικό
CB1=Αφαίρεση φωνής (μόνο σε στερεοφωνικό)
CB3=Χρήση απόσβεσης ήχου (Παύση / Έναρξη)
CB4=Απόσβεση ήχου κατά την πλοήγηση στα κομμάτια
CB5=Ομαλή μεταβολή έντασης
CB6=Μίξη προηγουμένου κομματιού με το επόμενο
CB7=Αύξηση έντασης στην αρχή του κομματιού
CB8=Μείωση έντασης στο τέλος του κομματιού
GB1=Ομαλοποίηση έντασης μέσω απολαβής αναπαραγωγής
GB2=Χειροκίνητη αλλαγή κομματιών
GB3=Αυτόματη αλλαγή κομματιών
RB2=Προσθήκη παύσης μεταξύ των κομματιών
GB4=Κέρδος αναπαραγωγής
L10=Επιθυμιτή ένταση
L4=Κέρδος αναπαραγωγής
L5=Τρέχουσα τιμή
L9=Δεδομέμη τιμή
L6=Άνω όριο προενισχυτή
L7=Κάτω όριο προενισχυτή
tcpAutoVolume=Οριοθέτηση έντασης

[EQPresetsDialog]
Caption=Προεπιλογές ισοσταθμιστή
B1=Εφαρμογή
B2=Άκυρο
B3=Διαγραφή
B4=Επαναφορά

[QueueDialog]
Caption=Διαχειριστής ουράς
L1=Συνολικός χρόνος:
CB1=Παύση

[QueueDialog.ListView]
c[0]=Αριθμός
c[1]=Όνομα αρχείου
c[2]=Κατάλογος αναπαραγωγής
c[3]=Διάρκεια

[QTEForm]
Caption=Επεξεργαστής ετικετών
T1=Βασικό
T2=Στίχοι
T3=Ουρά
T4=Πληροφορίες
L1=Φόρτωση
L2=Αποθήκευση
L3=Αποεπιλογή γιά διαγραφή εξωφύλλου κατά την αποθήκευση των αλλαγών

[EditorForm.RegisterFmt]
i[0]=Χωρίς αλλαγές
i[1]=Η Αρχή Κάθε Λέξης Με Κεφαλαίο
i[2]=Η πρώτη λέξη με κεφαλαία
i[3]=ΟΛΑ ΚΕΦΑΛΑΙΑ
i[4]=Όλα πεζά

[ATEForm]
Caption=AIMP3: Προηγμένος επεξεργαστής ετικετών
A1=Αυτόματη αρίθμηση (XX)
A2=Μετονομασία
B5=Ανανέωση ετικετών
aTag.h=Αυτόματη συμπλήρωση
miDelete=Διαγραφή
miDeletePhys=Φυσική διαγραφή!
aSave=Αποθήκευση
btnRG.h=Επανάληψη ενίσχυσης
miJumpTo=Πήδημα στον φάκελο...
miNumCfm=Επιβεβαίωση
miSoundOut=Επιλογές αναπαραγωγής
miRgFile=Σάρωση επιλεγμένων: χωρίς συλλογή
miRgAlbum=Σάρωση επιλεγμένων: σαν μία συλλογή
miRgMAlbum=Σάρωση επιλεγμένων: με συλλογή από ετικέτες
miRgRemove=Αφαίρεση ενίσχυσης από τις ετικέτες
TM0=Αρχεία, στο σκληρό δίσκο
TM1=Αρχεία, που προστέθηκαν από το χρήστη
lbNoData=(Δεν υπάρχουν στοιχεία γιά προεπισκόπηση)
cbSubFolders=Με υποφακέλους
miBPMAnalyze=Ανάλυση επιλεγμένων
btnBPM.h=Χ.Α.Λ.
acEdit=Επεξεργασία όλων των πεδίων
A3=Αλλαγή σε μορφή "%s"
A9=Αγνόησε αναλυμένα αρχεία
miGroupBy=Ομαδοποίηση κατά
miGroupByNone=Καμιά ομαδοποίηση
miGroupByFolder=Με γονικό κατάλογο
A4=Εφαρμογή
B1.h=Αλλαγή μεγέθους / Μεταγραφή

[ATEAutoTagForm]
Caption=Αυτόματη συμπλήρωση ετικετών με χρήση ονόματος αρχείου
c[0]=Όνομα αρχείου
c[1]=Συλλογή
c[2]=Καλλιτέχνης
c[3]=Είδος
c[4]=Τίτλος
c[5]=Θέση
c[6]=Έτος
C1=Πρίν τις αλλαγές
C2=Μετά τις αλλαγές

[ATERenameForm]
Caption=Επιλογές μετονομασίας
CB1=Προεπισκόπηση
CB2=Εργασία με αντίγραφο του αρχείου
L2=Ταξινόμηση ανά φάκελο με χρήση  "\" (%Y\%A - %T)
GB1=Μετονομασία αρχείων με πρότυπο
GB2=Μετακίνηση αρχείων στον επιλεγμένο φάκελο
btnRename=Μετονομασία
GB3=Εύρεση και αντικατάσταση
GB4=Μητρώο
L1=Εύρεση:
L3=Αντικατάσταση με:
GB5=Μεταγραφή

[ATESaveParams]
Caption=Επιλογές αποθήκευσης

[ATEForm.lvTable]
c[0]=Σειρά κομματιού
c[1]=Αρ. δίσκου
c[2]=Όνομα αρχείου
c[3]=Τίτλος
c[4]=Καλλιτέχνης
c[5]=Συλλογή
c[6]=Έτος
c[7]=Είδος
c[8]=Ρυθμός μετάδοσης
c[9]=Διάρκεια
c[10]=Μορφή
c[11]=Εξώφυλλο
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[18]=Μέγεθος
c[17]=M4A

[AutoTag]
Caption=Αυτόματη συμπλήρωση
CB1=Να μην συμπληρωθή το πεδίο αν υπάρχει τιμή
bOk=Εφαρμογή

[CAD]
Caption=Αναζήτηση εξωφύλλου
L1=Αναζήτηση διπλοεγγραφών:
L2=Αναζήτηση στο διαδίκτυο
CB1=Λήψη εξωφύλλων με μέγεθος:

[CommonDialogs]
L1=Επιλογή φακέλου
L2=Και υποφάκελοι
B1=Ο.Κ.
B2=Άκυρο
B3=Νέος φάκελος
SA=Επιλογή όλων
SN=Αποεπιλογή

[AIMPLibMainForm]
Caption=AIMP3: Αρχειοθήκη ήχου
seMenu=Κατάλογος
seCopy.h=Αντιγραφή τρέχοντος αρχείου στο πρόχειρο
cbGroups=Ομαδοποίηση
miAddTo=Προσθήκη σε κατάλογο
miCompress=Συμπίεση βάσης δεδομένων
miEdit=Επεξεργασία...
miDB=Βάση δεδομένων
miDropStatistics=Επαναφορά στατιστικών
miDropFiles=Αφαίρεση όλων των αρχείων από τη βάση δεδομένων
miFileUpdateTags=Επανασάρωση ετικετών
miLabel=Ετικέτες...
miLabelSet=Εφαρμογή ετικέτας
miLabelSetNew=Νέα ετικέτα
miLabelRemove=Αφαίρεση ετικέτας
miLabelRemoveAll=Αφαίρεση όλων των ετικετών
miMissed=Χαμένα αρχεία
miStatistics=Στατιστικά
miRemove=Αφαίρεση επιλεγμένων αρχείων από την βάση δεδομένων
miReport=Αναφορά...
miUpdate=Ενημέρωση
miUpdateAllTags=Επανασάρωση ετικετών σε όλα τα αρχεία
bViewAlbum.h=Εμφάνιση σαν ομάδες
bViewTable.h=Εμφάνιση με πίνακα
acGroupAdd=Προσθήκη
acGroupDelete=Διαγραφή
acGroupEdit=Επεξεργασία
acPlayInAIMP3=Αναπαραγωγή στον AIMP3
acPlayInLibrary=Αναπαραγωγή στην βιβλιοθήκη ήχου
acSendToPlaylist=Προσθήκη στον κατάλογο αναπαραγωγής του AIMP3

[AIMPLibAddForm]
Caption=Προσθήκη αρχείων και φακέλων
bScan=Προσθήκη
gbFiltBy=Παράβλεψη αρχείου
cbMinFS=Αν το μέγεθος είναι μικρότερο από:
cbMinFD=Αν η διάρκεια είναι μικρότερη από:
lvTypes=Τύποι αρχείων

[CopyDialog]
0=Αντιγραφή...
1=Μετακίνηση...
2=Παύση
3=Συνέχεια

[AIMPLibReports]
0=Γενικά
1=Σύνολο
2=Παίχτηκαν
3=Μέτρηση συλλογών
4=Μέτρηση καλλιτεχνών
5=Μέτρηση ειδών
6=Μέτρηση αρχείων
7=Έτη
8=Μέτρηση αναπαραγωγής
9=Συνολικός χρόνος αναπαραγωγής (~)
10=Αγαπημένοι καλλιτέχνες
11=Αγαπημένες συλλογές
12=Αγαπημένα είδη

[AIMPLibGroupForm]
Caption=Προσθήκη / Επεξεργασία τύπου ομάδων
lvGroup=Στήλες σε χρήση
lvAvailable=Διαθέσιμες στήλες
lbName=Όνομα:
bCancel=Άκυρο
bApply=Εφαρμογή
L1=Αυτόματη ονομασία

[AIMPLibMainForm.MSG]
0=Σήμερα
1=Χτές και σήμερα
2=Στην εβδομάδα
3=Στο μήνα
4=Στους 3 μήνες
5=Στους 6 μήνες
6=Στο έτος
7=Παλαιότερα
L1=Απενεργοποίηση όλων των φίλτρων
L2=Αντιγραφή σε "%s"...
L3=Μετακίνηση σε "%s"...
L4=Τιμές

[AIMPLibMainForm.Tables]
sTitle=Τίτλος
sArtist=Καλλιτέχνης
sAlbum=Συλλογή
sAlbumArtist=Καλλιτέχνης συλλογής
sTrack=Θέση
sDisk=Αρ. δίσκου
sGenre=Είδος
sDate=Ετος
sLabels=Ετικέτες
iFreq=Συχνότητα
iBitRate=Ρυθμός μετάδοσης
iChannels=Κανάλια
iDuration=Διάρκεια
iSize=Μέγεθος
iPlayCount=Επαναλήψεις
dPlaying=Έγινε αναπαραγωγή
dAdded=Προστέθηκε
sName=Όνομα αρχείου
sComposer=Συνθέτης
sPublisher=Εκδότης
sFormat=Μορφή
iBPM=Χ.Α.Λ

[AIMPLibLabelsForm]
Caption=Ετικέτες
acRemove=Αφαίρεση ετικέτας
acRename=Μετονομασία ετικέτας
btnCancel=Άκυρο
btnOk=Ο.Κ.
L2=Δημιουργία
L4=Προσθήκη
acSetToAll=Εφαρμογή ετικετών σε όλα τα αρχεία
acUndoSetToAll=Αναίρεση εφαρμογής ετικετών
acUnset=Μην αντιστοίχιση ετικέτα
C1=Εφαρμογή ετικετών
C2=Διαθέσημες ετικέτες
L1=Δώστε όνομα ετικέτας
L3=Δεν επελέγησαν αρχεία

[AIMPLibMissedFilesForm]
bApply=Αντικατάσταση επιλεγμένων
bSearch=Αναζήτηση...
miDeleteSelected=Αφαίρεση επιλεγμένων
miDeleteUnchecked=Αφαίρεση μη επιλεγμένων αρχείων
miDeleteAll=Αφαίρεση όλων των αρχείων που βρέθηκαν

[AIMPLibMissedFilesForm.lvTable]
c[0]=Χαμένο αρχείο
c[1]=Αντικατάσταση με το αρχείο

[AIMPSendToDialogForm]
Caption=Αντιγραφή σε...
Category=Επιλογές αντιγραφής
bSend=Αντιγραφή
gbAdditionals=Πρόσθετα αρχεία
gbPath=Διαδρομή προορισμού
gbRename=Μετονομασία κατά το πρότυπο
cbDefault=Εφαρμογή ως προεπιλογή
lbAdditionals=Τα αρχεία θα αντιγραφούν στη διαδρομή προορισμού με τα κύρια αρχεία.\n; - διαχωριστικό, * - άγνωστο τμήμα ονόματος αρχείου

[Converter.lvTable]
c[0]=Όνομα
c[1]=Χαρακτηριστικά
c[2]=Κατάσταση
c[3]=Θέση

[Converter]
Caption=AIMP3: Μετετροπέας ήχου
actAddFiles=Προσθήκη αρχείων
actAddFolders=Προσθήκη φακέλων
actAddPlaylist=Προσθήκη καταλόγων αναπαραγωγής
actDeleteAll=Καθαρισμός
actDeleteSelected=Διαγραφή επιλεγμένων
csCancel=Ακυρώθηκε
csDone=Ολοκληρώθηκε
csError=Σφάλμα
csWaiting=Αναμονή
bAdd.h=Προσθήκη αρχείων / Φακέλων
bDelete.h=Αφαίρεση αρχείων
bQuickOptions.h=Επιλογές
bSettings=Επιλογές
bStart=Εκκίνηση
bStop=Παύση
lbEncoder=Διαμόρφωση
lbTargetFileName=Μετονομασία αρχείου:
lbTargetFolder=Αποθήκευση σε:
lbTotalProgress=Συνολική πρόοδος:
lbTimeElapsed=Απέμειναν:
lbTimeLeft=Αριστερά:
lbMode=Μέθοδος κωδικοποίησης
Modes=Μονή πηγή - μονό αποτέλεσμα|Όλες οι πηγές - μονό αποτέλεσμα
miShutdownWhenDone=Απενεργοποίηση υπολογιστή μετά την μετατροπή
miDeleteSource=Αφαίρεση πηγαίου αρχείου μετά από επιτυχή μετατροπή
miUncheckSuccessful=Αφαίρεση σήμανσης από το αρχείο μετά από επιτυχή μετατροπή
PatentedCodecsWarningTitle=Μετατροπή σε άλλουες μορφές
PatentedCodecsWarning=Λόγω δικαιωμάτων, δεν μπορούμε να δώσουμε κωδικοποιητές γιά τις ακόλουθες μορφές: %s.\n\nΕάν χρειάζεται αυτή η λειτουργία, Θα πρέπει να κατεβάσεται τις απούσες βιβλιοθήκες και να τις εγκαταστήσεται στο "%s".\n\nΠερισσότερες πληροφορίες, εδώ: %s
miSavePathStructure=Αποθήκευση δομής καταλόγου κατά την μεταφορά του αρχείου

[ConverterEncoders]
cbAsInput=Όπως το πηγαίο αρχείο
cbIncludeMD5=Να συμπεριληφθή άθροισμα ελέγχου στο αρχείο
cbCorrectionFile=Δημιουργία αρχείου διόρθωσης
cbChangeFormat=Αλλαγή μορφής
lbBestC=Βέλτιστη συμπίεση
lbBestQ=Βέλτιστη ποιότητα
lbBitrate=Ρυθμός μετάδοσης:
lbBitrateMode=Τρόπος:
lbBitDepth=Δείγμα μορφής:
lbChannels=Δίαυλοι:
lbCompression=Συμπίεση:
lbLeast=Γρήγορη συμπίεση:
lbMost=Βέλτιστη συμπίεση:
lbQuality=Ποιότητα:
lbSampleRate=Δειγματοληψία:
scParams=Παράμετροι
gbMode=Τρόπος
cbModeLossless=Χωρίς απώλειες
cbModeHybrid=Υβριδικό
bOk=Ο.Κ.

[PlaylistsManagerDialog]
L1=Απλές επιλογές
L2=Προσωπικές επιλογές
L3=Ενεργοί κατάλογοι αναπαραγωγής
L4=Ανενεργοί κατάλογοι αναπαραγωγής
acImport=Εισαγωγή καταλόγων αναπαραγωγής...
acImportDirs=Εισαγωγή φακέλων...
acRemove=Αφαίρεση επιλεγμένων από το δίσκο
B1=Επιλογή ειδώλου από κατάλογο
B2=Επιλογή ειδώλου από φάκελο
B3=Αφαίρεση ειδώλου
cbReadOnly=Προστσία από αλλαγές
lbStorage=Τοποθεσία:
lbPreimage=Είδωλο:
lbPreimageNotes=Το είδωλο είναι κατάλογος ή φάκελος, η πηγή των δεδομένων γιά τον παρόντα κατάλογο. Γιά συγχρονισμό με το είδωλο, επιλογή "Φόρτωση δεδομένων από είδωλο".\n\n [!] Ο συγχρονισμός γίνεται μόνο προς μία κατεύθυνση: Είδωλο -> Κατάλογος.
L5=Προεπισκόπηση

[OptionsFrameConvertor]
Caption=Μετατροπέας
C1=Επιλογές μετατροπής
L1=Νήματα:
L2=[!] Ο μέγιστος αριθμός νημάτων εξαρτάται από την Κ.Μ.Ε.
CB1=Ανάπτυξη των αρχείων από το αρχείο ουράς κατά την προσθήκη στον πίνακα.
C18=Επιλογές καταλόγου αναπαραγωγής

[OptionsFrameRunningLine]
C13=Τρεχούμενη γραμμή
CB75=Κυκλικά
GB1=Κίνηση τρεχούμενης γραμμής
GB3=Μορφή τρεχούμενης γραμμής
L10=Χρόνος ανανέωσης:
L35=Εμφάνιση από:
L36=Κίνηση:

[HotkeysGroups]
Common=Βασικά
Options=Επιλογές
Bookmarks=Σελιδοδείκτες
Playback=Αναπαραγωγή
Playlist=Κατάλογος αναπαραγωγής
Player=Αναπαραγωγός ήχου
PlaylistDeletion=Διαγραφή
PlaylistSearch=Έρευνα
PlaylistAddFiles=Προσθήκη αρχείων
PlayerPlaybackControl=Έλεγχος αναπαραγωγής
PlaylistSorting=Ταξινόμηση
PlaylistSendTo=Αποστολή σε...
PlaylistSelectedFiles=Επιλεγμένα αρχεία
PlayerNavigation=Αναπαραγωγός : Καθοδήγηση
PlayableFile=Εργασίες αρχείου
Queue=Ουρά
Visuals=Απεικόνιση

[OptionsFramePlayerBehavior]
L1=Τρόπος αναπαραγωγής:
C1=Αυτοματισμοί
GB1=Γενικά
GB3=Τρόπος αναπαραγωγής
GB2=Κατά την εκκίνηση της εφαρμογής
GB4=Στο τέλος του καταλόγου αναπαραγωγής
CB22=Παύση ανπαραγωγής εάν το παρόν αρχείο διεγράφη
CB58=Αυτόματο πήδημα στο επόμενο κομμάτι
CB7=Επανάληψη καταλόγου με ένα αρχείο
CB32=Αυτόματη ρύθμιση ισοσταθμιστή γιά ένα κομμάτι
CB48=Αποθήκευση κατάστασης κατά την επιλογή "Επόμενο / Προηγούμενο" στον κατάλογο

[OptionsFramePlayerBehavior.RG1]
i[2]=Απραξία
i[0]=Έναρξη αναπαραγωγής
i[1]=Επαναφορά κατάστασης

[OptionsFramePlayerBehavior.RG2]
i[2]=Αναμονή
i[1]=Επανάληψη καταλόγου αναπαραγωγής
i[0]=Άλμα στον επόμενο κατάλογο αναπαραγωγής

[OptionsFramePlayerBehavior.RG3]
i[0]=Κανονικός
i[1]=Επανάληψη κομματιού
i[2]=Ανακατεμένα

[OptionsFramePlaylistBehavior]
C6=Επιλογές καταλόγου αναπαραγωγής
C19=Μετακίνηση στα περιεχόμενα του καταλόγου με τον τροχό του ποντικιού
Caption=Κατάλογος αναπαραγωγής
CB1=Αφαίρεση καταλόγου με το κλείσιμο ετικέτας
CB2=Άνοιγμα σελιδοδεικτών σε νέο κατάλογο "Σελιδοδείκτες"
CB3=Αποθήκευση απολύτων διαδρομών αρχείων (προτείνεται)
CB4=Αποθήκευση καταλόγου
CB8=Όνομα καταλόγου αναπαραγωγής κατά την δημιουργία του
CB31=Αποθήκευση καταλόγου κατά την έξοδο
CB46=Κλείσιμο καταλόγου με διπλό κλίκ στην ετικέτα
CB56=Επιβεβαίωση γιά την μεταφορά αρχείων από τον δίσκο
CB57=Ένας κατάλογος αναπαραγωγής
GB1=Αποθήκευση
GB2=Κοινό4
L12=Κανονική κύλιση
L18=Κύλιση με πατημένο το "%s"

[OptionsFrameSystem]
C1=Επιλογές ενσωμάτωσης
Caption=Ενσωμάτωση στο σύστημα
CB2=Εμφάνιση πληροφοριών στη γραμμή ενημερώσεων
CB3=Κυλιόμενες πληροφορίες
CB4=Εμφάνιση προόδου αναπαραγωγής
CB5=Κατάσταση αναπαραγωγού στη γραμμή ανακοινώσεων
CB6=Εμφάνιση κατάστασης αναπαραγωγού σε έγχρωμη ράβδο προόδου
CB7=Απροσδιόρηστη κατάσταση ροής ήχου
CB18=Να μη σβήνει η οθόνη!
CB23=Ενσωμάτωση στον εξερευνητή
CB24=Προσθήκη στην αυτόματη εκκίνηση Ψ.Δ. / Ψ.Ο.Δ.
CB40=Προσθήκη συνδέσμου με "Εκτέλεση"
CB41=Προσθήκη στον κατάλογο γιά αναπαραγωγή από τον ΑΙΜΡ
CB60=Αυτόματη αναπαραγωγή
GB1=Ενσωμάτωση
GB2=Εμφάνιση πλήκτρου στη γραμμή ενημερώσεων
L1=Το παράθυρο του ΑΙΜΡ πρέπει να είναι ενεργό
L99=Προτεραιότητα

[BookmarkEditDialog]
btnOk=Αποθήκευση
Caption=Επεξεργαστής σελιδοδεικτών

[BookmarksManagerDialog]
acItemAddFile=Προσθήκη: Αρχείου
acItemAddFolder=Προσθήκη: Φακέλου
acItemAddLink=Προσθήκη: Ιστοσελίδας
acItemEdit=Επεξεργασία
acItemRemove=Αφαίρεση
B1=Προσθήκη στον κατάλογο αναπαραγωγής
B2=Αναπαραγωγή
btnAdd=Προσθήκη
btnClose=Κλείσιμο
Caption=Διαχειριστής σελιδοδεικτών

[BookmarksManagerDialog.lvItems]
c[0]=Τίτλος
c[1]=Διαδρομή
c[2]=Θέση
c[3]=Σημειώσεις

[OptionsSoundOutTransformFrame]
B1=Επεξεργασία Ψ.Σ.
C1=Επιλογές μετατροπής
CB1=Επιτρέπεται η μίξη διαύλων
CB1Hint=Αίσθηση ολόπλευρου ήχου γιά στερεοφωνικά / μονοφωνικά αρχεία\nΈξυπνη μετατροπή πολυκαναλικών αρχείων σε στερεοφωνικό / μονοφωνικό.
CB2=Χωρίς ψαλίδισμα
CB2Hint=Παρεμπόδιση σκράτς και θορύβου όταν το σήμα περνά πάνω από 0 dB.
CB3=Τρεμούλιασμα
CB3Hint=Άμβλυνση παραμόρφωσης κατά την ελάττωση του βάθους δειγματοληψίας
GB1=Γενικές
GB2=Απλές
L1=Επαναδειγματοληψία
L2=Ταχύτητα
L3=Ποιότητα

[DSPDialog.cbReplayGainSource]
i[0]=Πηγή : Αρχείο
i[1]=Πηγή : Συλλογή

[OptionsFrameAlbumArtManager]
C1=Επιλογές αυτόματου ψαξήματος
L5=Ημέρες
L6=Κατάσταση:
C2=Επιλογές προσωρινής αποθήκευσης
Caption=Εικόνα εξωφύλλου
GB1=Βρές στο διαδίκτυο
GB2=Επιτρέπεται προσωρινή αποθήκευση
GB3=Βρές σε αρχείο
L2=Μέγιστο μέγεθος αρχείου γιά κατέβασμα
L4=Αφαίρεση εγγραφής από την προσ. μνήμη μετά από:
L1=Δεν υπάρχουν εγκατεστημένα εργαλεία γιά κατέβασμα από το διαδίκτυο
L3=Η προσωρινή αποθήκευση ελαττώνει τους χρόνους ψαξήματος και προσβασης στο δίσκο
B1=Καθαρισμός προσωρινής αποθήκευσης

[OptionsFramePlugins.cbFilter]
i[0]=Όλα
i[1]=Φορτώθηκαν
i[2]=Ξεφορτώθηκαν
i[3]=Αχρησημοποίητα

[ATEChangeRegisterDialog]
Caption=Αλλαγή μεγέθους / Μεταγραφή
CB1=Ετικέτες
GB1=Δράσεις
L1=Μέγεθος:
L2=Μεταγραφή:
L3=Πεδία:

